__mod_name__ = "ᴋᴀᴢᴜᴍᴀ ᴄʟᴀɴ"

__help__ = """
━━━━━━━━━━━━━━━━━━━
ᴋᴀᴢᴜᴍᴀ ᴄʟᴀɴ ɪs ᴀɴ ᴀɴɪᴍᴇ ᴛʜᴇᴍᴇᴅ ᴄᴏᴍᴍᴜɴɪᴛʏ ᴍᴀᴅᴇ ᴛᴏ ᴘʀᴏᴠɪᴅᴇ ᴀʟʟ ᴋɪɴᴅs ᴏғ ᴀɴɪᴍᴇ ʀᴇʟᴀᴛᴇᴅ ᴄᴏɴᴛᴇɴᴛs. ᴏᴜʀ ᴍᴀɪɴ ᴘᴇʀsᴘᴇᴄᴛɪᴠᴇ ɪs ᴛᴏ ᴜɴɪᴛᴇ ᴀɴɪᴍᴇ ʟᴏᴠᴇʀs ᴀɴᴅ ᴘʀᴏᴠɪᴅᴇ ᴛʜᴇᴍ ᴛʜᴇ ᴄᴏɴᴛᴇɴᴛ ᴛʜᴇʏ ᴡᴀɴᴛ.

ᴏᴜʀ ᴄᴏᴍᴍᴜɴɪᴛʏ ᴡɪʟʟ ᴘʀᴏᴠɪᴅᴇ ʏᴏᴜ ᴀɴɪᴍᴇ, ᴍᴀɴɢᴀ, ᴀɴɪᴍᴇ ᴀᴍᴠ, ᴀɴɪᴍᴇ ᴛʜᴇᴍᴇᴅ ʙᴏᴛs, ᴡᴀʟʟᴘᴀᴘᴇʀ ᴀɴᴅ ᴍᴀɴʏ ᴍᴏʀᴇ.
━━━━━━━━━━━━━━━━━━━
ᴠɪsɪᴛ ᴏᴜʀ sᴜᴘᴘᴏʀᴛ ᴄʜᴀᴛ ғᴏʀ ᴀʟʟ ʏᴏᴜʀ ϙᴜᴇʀɪᴇs
ʏᴏᴜ ᴄᴀɴ ʀᴇϙᴜᴇsᴛ ʏᴏᴜʀ ᴀɴɪᴍᴇ, ᴍᴀɴɢᴀ, ᴀɴᴅ ᴘғᴘ ɪɴ ᴛʜᴀᴛ ɢʀᴏᴜᴘ.
ʏᴏᴜ ᴄᴀɴ ᴀʟsᴏ ᴀᴘᴘᴇᴀʟ ғᴏʀ ɢʙᴀɴ ᴏʀ ғʙᴀɴ.
⊹⊸⊸⊱ [sᴜᴘᴘᴏʀᴛ ᴄʜᴀᴛ](https://t.me/suppporttxd)
ʏᴏᴜ ᴄᴀɴ ᴀʟsᴏ ʀᴇᴘᴏʀᴛ ʙᴜɢ ɪɴ ᴏᴜʀ ʙᴏᴛs
~~ `/bug` <ɪɴғᴏʀᴍᴀᴛɪᴏɴ>: Rᴇᴘᴏʀᴛs ʙᴜɢ ᴛᴏ sᴜᴘᴘᴏʀᴛ ɢʀᴏᴜᴘ
━━━━━━━━━━━━━━━━━━━
"""
